{
  "restaurants": [
    {
      "name": "洋城義大利餐廳-東森廣場北車店",
      "rating": 4.9,
      "reviews": [
        {
          "author": "zi-feng Xiao",
          "rating": 3,
          "text": "焗烤飯上面那層焗烤，跟外面的焗烤起司又不太一樣，而且也完全不會牽絲有沒有太多的起司味。\n濃湯偏鹹。麵包還行。\n使用app兌換蘋果鴨胸佐和風醬汁，其實不太好吃。\n服務不錯。\n但整體用餐口味覺得很普通，應該是不會再考慮。",
          "date": "3 週前"
        },
        {
          "author": "邊季（吐司邊邊）",
          "rating": 2,
          "text": "非常台式的平價義大利餐廳……\n沒什麼好贅述的\n重點就是：就算是以這個價格我也不覺得好吃\n想快點吃到東西的可以去吃",
          "date": "5 個月前"
        },
        {
          "author": "U Y",
          "rating": 5,
          "text": "老字號的連鎖店\n味道沒有什麼太大的改變\n假日下午的時候去找店員的時候比較難找到\n但用餐環境還算舒適在北車也算方便\n一個人去吃也不會覺得很不自在",
          "date": "2 週前"
        },
        {
          "author": "Alruccabah",
          "rating": 4,
          "text": "洋城義大利餐廳是台式義大利餐廳，不是道地的義大利餐廳，但我覺得還蠻好吃的，而且環境氣氛很好，很適合和友人聚會放鬆聊天。\n\n餐點部分：\n1.我們點的是雙人套餐，份量非常多，一般人絕對吃得飽。\n2.口味很台式，比真正義式料理繁複花俏多了。不會重口味，但又不會太淡，大多都蠻好吃的。\n3.麵包偏軟，單吃還好，但沾濃湯或其他沾醬還不錯吃。湯類我偏好清湯大約濃湯。沙拉份量不少，生菜清脆。輕食我們點了兩道，雞米花和干貝燒，份量大都好吃，而且雖是炸物，不會油膩。主食我們點了筆管麵和焗烤飯，都比預想清淡，但我覺得還不錯吃。飲料都很普通，蘋香奶茶的蘋果味蠻不自然的，覆盆子紅茶最好加糖，不然蠻酸澀的。甜點都很普通。\n\n服務部分\n1.點餐是QR code,最後吃完再結帳，用餐限時90分鐘，不過上菜很快，用餐應該是足夠的，但如果聚會聊的高興時，90分鐘的確是有點少。\n2.洋城屬米塔集團，我有加line會員，不時都有優惠卷可以使用，這次我們有用卷加38元點了道干貝燒，蠻好吃的，不過這不是用QR code點而是點完餐後服務生會再向你確認餐點時提出，服務生態度不錯，不會覺得麻煩也很樂意指導怎麼使用。\n3.上菜速度很快，每道菜份量都不小，服務生也不會觀察客人用餐速度，菜好了就一直上，沒一下子桌子都放滿了，還要特別跟他說請他放慢速度，希望店家注意一下，不要給人感覺只是讓你吃快點好翻桌。\n\n整體洋城給我感覺是餐點份量大味道還不錯，環境不會吵雜氣氛輕鬆，不是吃精緻餐點，不適合情侶但很適合好友聚餐聊天，如果再有好友要聚聚，會是我的選擇。",
          "date": "6 個月前"
        },
        {
          "author": "九麟",
          "rating": 5,
          "text": "漁夫蛤蠣義大利麵：蒜味青醬義大利麵，16顆蛤蠣，醬料很濃郁，義大利麵也煮得剛好，很好咬。\n\n卜派菠菜鴨胸燉飯：蒜味白醬燉飯，六片薄薄的煙燻鴨胸，飯裡面還有醃肉的肉塊，不知道是什麼肉，口感像是7-Eleven裡面賣的熱狗一樣，但是外看起來像是臘肉，菠菜的量算是蠻多的，但是我希望可以更多\n😂。\n\n經濟套餐-\n① 歐式餐包：類似五穀雜糧麵包，剛出爐的蠻香蠻好吃的，麵包有點小，但是可以無限供應，我們只吃兩個就夠飽了。\n\n② 奶油蘑菇濃湯：湯汁比較稀，不過味道是足夠的，料很多。符合我們的需求，太濃的湯喝起來會很飽。\n\n③果香綠茶：很明顯的水果味加綠茶，好喝。\n\n加點焦糖海鹽奶茶：微甜（甜度固定），不會太奶，上面層的焦糖海鹽像薄薄的奶蓋，稍微攪拌後和奶茶一起喝是微鹹甜的味道，很好喝。",
          "date": "5 個月前"
        }
      ]
    },
    {
      "name": "Yumsem宴先韓式紫菜包飯.얌샘김밥- 台北車站店",
      "rating": 4.8,
      "reviews": [
        {
          "author": "Cats and some of my life那些貓與我的大小事",
          "rating": 4,
          "text": "在車站有這樣一間餐廳其實很不錯👍🏼\nKimba感覺沒有太多調味很健康，一個飯卷剛剛好當我的晚餐😋\n可以內用很棒！\n今天吃完去搭車還好有順利上車，沒有遇到煙霧彈攻擊😢希望大家一切平安。",
          "date": "1 週前"
        },
        {
          "author": "Rong Jason",
          "rating": 2,
          "text": "以下是個人用餐體驗：\n1. 櫃檯服務人員態度需再加強，太過冷漠。\n2. 等了三樣餐點，有一個壽司等了20分鐘還沒送來，去櫃檯提醒告知才發現忘了做，竟然直接拿外帶餐盒給客人，觀感用餐極差。\n3. 座位設計擁擠，桌子會搖晃，就算調整腳力一樣不行，做起來很不舒服。\n4. 適合學生來用餐。\n5. 口味個人覺得不算道地。",
          "date": "5 個月前"
        },
        {
          "author": "Hsiao",
          "rating": 2,
          "text": "飯捲不好吃偏濕軟，也沒什麼麼香氣，覺得好市多的微波韓式素飯捲還比較好吃，魚板也是差強人意。",
          "date": "4 個月前"
        },
        {
          "author": "陳怡妏",
          "rating": 5,
          "text": "先說地點，外地人看導航迷路了一陣子才找到\n📍不在M3也不在M5，而是在M3往M5的路上\n11/14二訪：發現根本就在M6旁邊\n\n🔸️餐點$332\n1.宴先飯卷+韓式炸雞半半\n飯卷溫溫的，在所有料理中比較沒有味道，算是無功無過，但韓式炸雞熱熱的好好吃，不知為何他們的炸雞外皮醬料有點黏牙口感(加了麥芽糖？)，超級喜歡，我還用筷子把盤子刮乾淨👍\n2.燒嘟燒嘟\n雖然菜單說是香腸加年糕，但明明是熱狗加年糕，一樣搭配韓式辣醬，黏黏辣辣的口感也是好吃👍\n3.魚板湯\n建議點兩支！為了避免吃不完，只點了一支，蠻後悔的，一支的湯量好少QQ跟其他評論不同，今天湯超燙非常讚👍\n4.冬粉捲(外帶)\n上桌後看起來很好吃，但我忍到高鐵上才吃\n過了一個多小時，雖然已冷掉，但冬粉捲怎麼可能失敗，再次搭配前面的辣醬，一樣好好吃👍\n\n🔹️環境\n位於車站人來人往的地方，中午時段排隊的人蠻多的，但因為上菜快，雖然店面小(3方桌3小圓桌3站桌)，翻桌率蠻高的，至於廁所的話要到捷運站上\n\n下次去還要再吃一次，一個人能點的菜色實在太少了，好可惜",
          "date": "1 個月前"
        },
        {
          "author": "陳詮侑",
          "rating": 5,
          "text": "員工很熱情❤️服務很讚\n炸雞超級好吃！！！個人最驚艷🤣\n外皮很脆，微辣🥵\n好喜歡",
          "date": "3 個月前"
        }
      ]
    },
    {
      "name": "吉豚屋北車店",
      "rating": 4.7,
      "reviews": [
        {
          "author": "nejmcid Lue",
          "rating": 5,
          "text": "test不知道評論為什麼明明貼成功了，又一度消失？家人幫忙外帶晚餐，這是我第一次吃吉豚屋，也是臺中市非洲豬瘟疫情解除的第二天。\n印象蠻好的，炸豬排蠻厚的，也很嫩，雖然是外帶，但還是很好吃，白飯品質很不錯，香Q又粒粒分明，淋上了醬汁與洋蔥，就算沒有炸豬排與炸蝦，也可以一口氣吃光光的。\n炸蝦與炸豬排的麵衣裹得恰到好處，雖然是外帶，既不會太油也沒有因為外帶而變得軟爛，這個炸蝦很妙，跟以往吃過的炸蝦天婦羅相比蝦子的身體很長，〔有照片為證〕，仔細吃確實是完整的蝦子，而且細嚼之下還有蝦子的甜味！\n小菜是醃蘿蔔，很爽脆，還有淡淡的柚香。\n總之第一次吃很驚艷，問了家人價錢，其實C/P值還蠻高的！",
          "date": "1 個月前"
        },
        {
          "author": "鄭人豪",
          "rating": 3,
          "text": "假日用餐時段人潮多，用此環境乾淨，室內溫度顯熱些，有提供兒童安全座椅，現點現做需等待時間，主食唐揚炸雞和炸豬排，口味一般但有一定水平...",
          "date": "4 個月前"
        },
        {
          "author": "Angela Chao",
          "rating": 5,
          "text": "方便快速又好吃的炸豬排定食 🍱 白飯煮的好 🍚 其他料理肯定也會煮的好 🍱",
          "date": "1 週前"
        },
        {
          "author": "Daniel Yang",
          "rating": 5,
          "text": "超吉滿足C餐$299，海老丼+腰內豬排+海帶絲+果漾芭芒柳，炸蝦4隻，豬排一小塊，海帶絲還行，飲料普通偏甜",
          "date": "3 個月前"
        },
        {
          "author": "Janni Su",
          "rating": 5,
          "text": "吉豚豬排丼  有半熟蛋汁，豬排不會乾\n有套餐+29換炸海老、+49炸腰內肉\n炸海老好吃！\n\n比起腰內肉，我更喜歡沾蛋汁的豬排",
          "date": "6 個月前"
        }
      ]
    },
    {
      "name": "翡冷翠義式餐廳",
      "rating": 4.6,
      "reviews": [
        {
          "author": "孫卉萱",
          "rating": 3,
          "text": "五顆星是因為可免費升級飲料！！因為是帶女友來約會，特別看評價才來的，但可能是自己做功課還是不夠仔細，所以感受上還滿失望的🥲女友對於味道都不太滿意，幸好那個升級的飲料是好喝的🥹\n\n服務：有收服務費，所以基本的服務是可以的，收桌速度也滿快的（對我來說是好事），補水也都很快。\n\n餐點：當天點的是雙人套餐，沙拉是蕃茄乳酪，吃起來滿普通的，前菜是蕈菇節瓜鮮蝦那個，整體來說偏油，炒起來的味道很台菜，感覺去熱炒店能以更便宜的價格吃到的程度。\n\n主餐麵點了番茄培根乳酪筆管、明太子奶油干貝麵，主餐的味道都偏重鹹，剛開始的確會覺得很好吃，但到後面會需要配水吃，番茄的味道很新鮮，但真的油到很嚇人，女朋友到後面吃不完，因為真的太油了，值得誇獎的可能是培根滿大塊的；明太子那款相較下比較不油，但干貝的份量算滿少的，味道不錯，如果不介意干貝少量可以點這款。\n\n甜點應該是檸檬磅蛋糕，甜到會糖尿病的程度，幸好甜點不大，不然真的吃不完⋯\n\n氣氛：整體氣氛很不錯，可是廚房內場在播放台語歌，會讓人滿出戲的，畢竟菜已非義式。",
          "date": "1 個月前"
        },
        {
          "author": "Vincent Huang",
          "rating": 5,
          "text": "今日與公司同事們第一次前來用餐，體驗相當愉快。室內氛圍營造得很舒服，不會太吵也不會有壓迫感，讓人一走進來就放鬆下來。服務人員的介紹與點餐也都很細心、自然，會主動了解我們的口味並給出貼心建議，讓人覺得備受照顧。\n\n這次選擇了清爽、不膩口的餐點，風味層次比預期更突出，每一道都吃得出用料與手法的講究。平常我濃郁、清爽都能接受，但這次的爽口組合特別符合我的喜好。已經開始期待下次再訪，想嘗試更多不同菜色。",
          "date": "3 週前"
        },
        {
          "author": "KK Huang",
          "rating": 5,
          "text": "用餐時間：12/4中午\n單獨用午餐也友善的餐廳！\n單點鴨胸溫沙拉及熱卡布。\n鴨胸軟嫩，搭配的烤蔬菜都非常香甜多汁，尤其是茄子讓人驚艷，真的非常好吃~\n熱卡布蠻大一杯，綿密奶泡灑上肉桂粉，咖啡味算是香濃的。有送一片餅乾，也是香脆好吃~\n下次也想試試其他餐點~\n也謝謝熱心服務的店員們！",
          "date": "2 週前"
        },
        {
          "author": "Shania C.",
          "rating": 5,
          "text": "上菜速度非常快\n筆管麵很入味但不死鹹\n清炒義大利麵香而不膩\n起司薯條很特別 起司是另外放",
          "date": "2 週前"
        },
        {
          "author": "Anita Yu",
          "rating": 4,
          "text": "用餐時間建議先訂位，餐點份量都是一人份，可以和服務人員討論怎麼搭配。\n推薦清炒的墨魚鮮蝦蘆筍佐烏魚子義大利麵微辣不膩口，蘋果乳酪披薩很好吃令人驚艷。\n個人覺得套餐的飲料和甜點有點普通，下次直接單點就可以了。服務人員都很親切，被服務沒有壓力。",
          "date": "2 個月前"
        }
      ]
    },
    {
      "name": "日本橋浜町食事处 微風北車店",
      "rating": 4.6,
      "reviews": [
        {
          "author": "施坤宏",
          "rating": 5,
          "text": "干貝鮭魚丼、豬排滑蛋御膳都蠻好吃的，份量不多但口味不錯，冷飲冬瓜茶、熱麥茶也都自取自用蠻不錯的，白飯可續，內用環境蠻乾淨的很不錯，值得洽公時稍微好好用餐的處所，很推薦",
          "date": "1 週前"
        },
        {
          "author": "Lee Isaac",
          "rating": 2,
          "text": "♦️第一次來吃。因為一直想吃鰻魚飯，看照片覺得不錯，點來吃看看，結果看到鰻魚太小塊了，有點很難過。$538，對了，飯有點硬，不知道是算貴還是算便宜，但是不開心☹️。\n加米果很好吃。\n♦️有吃法的卡片很有趣，只可惜，份量、價格和照片差太多了。\n下次有機會吃雞肉看看。\n我老婆點干貝鮭魚親子丼，份量少，但味道可以接受。$458。\n有送生日禮炸魷魚，所以服務加一點分數。\n\n♦️喜歡拍照的適合拍，燈光還不錯，隨手拍都可以。認真陳列會拍得更好。",
          "date": "2 個月前"
        },
        {
          "author": "nejmcid Lue",
          "rating": 4,
          "text": "日本橋浜町食事處\n回顧了這裡的菜單，必須表示敬意，提供那麼多樣的菜單選擇，本身就是極大的管理與訓練的挑戰\n在北車微風二樓也相當一段時間了，這第一次造訪，原本以為周五晚上07:30應該來客會較少，沒想到還是客滿而且有人在候位。\n總體而言，就是一家以江戶（東京）家常料理為主的定食餐廳，所有的食物都有中等偏上的水準，但似乎又太過中規中距，沒甚麼雷，但也很難說哪一道菜特別好吃，令人印象深刻，例如唐揚雞，皮不油膩，雞肉不柴，蒲燒五柳鰻魚--似乎吃不太出來鰻魚的特色，我還是偏好烤鰻魚的口感與香氣。秋刀魚甘露煮98元感覺算是餐點中C/P值較高的。\n如果說要在臺北火車站跟朋友約個簡餐，以聚會聊天為主，人均大約600-800元，那麼浜町食事處也是個不錯的去處。\n以下稍對浜町稍作介紹，浜（讀音邦，也有其他讀音），是濱的異體字，之所以叫做濱町據說是以前這裡是靠海邊，是江戶城前方海邊與河川交會之地。許多地方都有浜町，正如同日治時代臺北有榮町，臺南也有，說到這裡高雄的朋友可能想到〔哈瑪星=Hanasen〕當初這裡就是有一條鐵路成為〔濱線〕，而日本橋-浜町日語就是Nihonbashi -hamachō，所以只要靠海邊的地方都會被為〔浜〕或〔濱〕，對了！大阪也有〔日本橋〕這個地名喔",
          "date": "6 個月前"
        },
        {
          "author": "Irene Yi",
          "rating": 5,
          "text": "看著它的氣氛不錯，進來嚐鮮，就點過的餐點🥘分享淺見：\n御膳-醬炒豚肉飯 ⭐️⭐️⭐️⭐️⭐️\n醬燒微微甜、米飯🍚Q娜、小菜口味爽口（尤其是涼拌白蘿蔔）\n炸蝦花壽司🍱 ⭐️⭐️⭐️⭐️\n米飯壽司部分好吃，但炸蝦麵皮炸太老\n酥炸魷魚 ⭐️⭐️⭐️\n這是最雷的一道，麵皮炸得太老了，魷魚也圖文不符，好在它撒的香酥粉好吃，不然只剩2顆星\n（強烈建議店家要對炸物師父好好要求品管）\nBTW~店員服務態度很好，同時有飲品、湯品吧可無限飲，綜上，列入假日備選（不是必選）餐廳",
          "date": "4 個月前"
        },
        {
          "author": "謝小兔",
          "rating": 5,
          "text": "在附近突然想吃生魚片\n抱著可能會踩雷的心情進來\n結果沒有！！！通通給我點這個干貝鮭魚定食，超級優秀 🫶🫶🫶分量超足，味增湯自己舀，蔥花加爆，好吃！！",
          "date": "2 個月前"
        }
      ]
    }
  ]
}