{
  "restaurants": [
    {
      "name": "洋城義大利餐廳-東森廣場北車店",
      "rating": 4.9,
      "address": "100台灣臺北市中正區忠孝西路一段47號B1",
      "reviews": [
        {
          "author": "zi-feng Xiao",
          "rating": 3,
          "text": "焗烤飯上面那層焗烤，跟外面的焗烤起司又不太一樣，而且也完全不會牽絲有沒有太多的起司味。\n濃湯偏鹹。麵包還行。\n使用app兌換蘋果鴨胸佐和風醬汁，其實不太好吃。\n服務不錯。\n但整體用餐口味覺得很普通，應該是不會再考慮。",
          "date": "1 個月前"
        },
        {
          "author": "Yun",
          "rating": 4,
          "text": "蒜香清炒蛤蜊很好吃欸超蒜的很讚！\n飲料那個蘋果什麼的奶茶巨難喝😂不要點\n甜點普通；麵包配湯比單吃好吃。\n上餐速度超快\n\n2025.12.26更新\n兩種湯都不錯但更喜歡菌菇湯",
          "date": "1 週前"
        },
        {
          "author": "邊季（吐司邊邊）",
          "rating": 2,
          "text": "非常台式的平價義大利餐廳……\n沒什麼好贅述的\n重點就是：就算是以這個價格我也不覺得好吃\n想快點吃到東西的可以去吃",
          "date": "5 個月前"
        },
        {
          "author": "U Y",
          "rating": 5,
          "text": "老字號的連鎖店\n味道沒有什麼太大的改變\n假日下午的時候去找店員的時候比較難找到\n但用餐環境還算舒適在北車也算方便\n一個人去吃也不會覺得很不自在",
          "date": "4 週前"
        },
        {
          "author": "九麟",
          "rating": 5,
          "text": "漁夫蛤蠣義大利麵：蒜味青醬義大利麵，16顆蛤蠣，醬料很濃郁，義大利麵也煮得剛好，很好咬。\n\n卜派菠菜鴨胸燉飯：蒜味白醬燉飯，六片薄薄的煙燻鴨胸，飯裡面還有醃肉的肉塊，不知道是什麼肉，口感像是7-Eleven裡面賣的熱狗一樣，但是外看起來像是臘肉，菠菜的量算是蠻多的，但是我希望可以更多\n😂。\n\n經濟套餐-\n① 歐式餐包：類似五穀雜糧麵包，剛出爐的蠻香蠻好吃的，麵包有點小，但是可以無限供應，我們只吃兩個就夠飽了。\n\n② 奶油蘑菇濃湯：湯汁比較稀，不過味道是足夠的，料很多。符合我們的需求，太濃的湯喝起來會很飽。\n\n③果香綠茶：很明顯的水果味加綠茶，好喝。\n\n加點焦糖海鹽奶茶：微甜（甜度固定），不會太奶，上面層的焦糖海鹽像薄薄的奶蓋，稍微攪拌後和奶茶一起喝是微鹹甜的味道，很好喝。",
          "date": "5 個月前"
        }
      ]
    },
    {
      "name": "DayDayJamu Cafe 香料草本飲/ 印尼咖喱溫沙拉/爪哇咖啡",
      "rating": 4.8,
      "address": "100台灣臺北市中正區忠孝西路一段29巷9號捷運M7口",
      "reviews": [
        {
          "author": "now you see me",
          "rating": 3,
          "text": "標榜印尼草本, 但口味改得非常台...\n不算難吃但也不算好吃, 不台不印的怪裡怪氣.\n座位設計也不太好,\n唯一優點是店員應對進退挺好的.\n\n我覺得對面那家沒裝潢的印尼餐廳才是真的印尼口味的好東西.",
          "date": "1 週前"
        },
        {
          "author": "Robin Lee",
          "rating": 4,
          "text": "蠻別緻的小店，在巷子深處平常很難注意到。賣的是印尼特色料理，甚至店員夥伴就是印尼人。\n\n店面空間不大但氛圍不錯，價位雖然不低但口味特別很適合嚐鮮吃吃看印尼菜。\n\n掃碼點餐但還是有漂亮的紙本菜單可看，付款可信用卡也能行動支付。",
          "date": "3 週前"
        },
        {
          "author": "CHAPHY HUANG",
          "rating": 4,
          "text": "周日午後前去用餐\n小巧的店裡  擺了約4~5張大小的餐桌\n掃碼點餐\n以 料理老手來說   餐點還不錯吃   但味道還說不上驚豔\n倒是招牌飲料  口味特別  可以嚐鮮\n店裡還有其他的餐飲文化解說活動\n可以了解印尼餐飲的一些知識與文化\n是熱門的餐飲體驗店",
          "date": "1 個月前"
        },
        {
          "author": "sorc c",
          "rating": 5,
          "text": "很有特色的小店，座位不多\n山奈天貝白咖哩是沒有吃過卻又不陌生的味道，上面撒的應該是炸洋蔥。咖哩醬比較鹹，但是搭配的薑黃飯跟蔬菜調味很清淡，整體吃起來很平衡舒適，可以感覺到配餐的用心\n店員很熱情也很有耐心",
          "date": "3 週前"
        },
        {
          "author": "Calvin Lee",
          "rating": 5,
          "text": "餐點跟飲料都很喜歡，有機會要嘗試別種口味。",
          "date": "2 週前"
        }
      ]
    },
    {
      "name": "翡冷翠義式餐廳",
      "rating": 4.6,
      "address": "100台灣臺北市中正區漢口街一段15號1樓",
      "reviews": [
        {
          "author": "孫卉萱",
          "rating": 3,
          "text": "五顆星是因為可免費升級飲料！！因為是帶女友來約會，特別看評價才來的，但可能是自己做功課還是不夠仔細，所以感受上還滿失望的🥲女友對於味道都不太滿意，幸好那個升級的飲料是好喝的🥹\n\n服務：有收服務費，所以基本的服務是可以的，收桌速度也滿快的（對我來說是好事），補水也都很快。\n\n餐點：當天點的是雙人套餐，沙拉是蕃茄乳酪，吃起來滿普通的，前菜是蕈菇節瓜鮮蝦那個，整體來說偏油，炒起來的味道很台菜，感覺去熱炒店能以更便宜的價格吃到的程度。\n\n主餐麵點了番茄培根乳酪筆管、明太子奶油干貝麵，主餐的味道都偏重鹹，剛開始的確會覺得很好吃，但到後面會需要配水吃，番茄的味道很新鮮，但真的油到很嚇人，女朋友到後面吃不完，因為真的太油了，值得誇獎的可能是培根滿大塊的；明太子那款相較下比較不油，但干貝的份量算滿少的，味道不錯，如果不介意干貝少量可以點這款。\n\n甜點應該是檸檬磅蛋糕，甜到會糖尿病的程度，幸好甜點不大，不然真的吃不完⋯\n\n氣氛：整體氣氛很不錯，可是廚房內場在播放台語歌，會讓人滿出戲的，畢竟菜已非義式。",
          "date": "2 個月前"
        },
        {
          "author": "米寶麻幸福滿載",
          "rating": 5,
          "text": "用餐環境還不錯，很多外國旅客\n義大利麵、燉飯還有披薩都蠻不錯的\n招牌香蘋乳酪披薩甜的口味也很可以\n嫰煎沙朗青醬燉飯的份量感吃起來真的蠻有感的，沙朗吃起來油脂感比較重，吃完的飽足感會瞬間提升，比較膩一點，青醬很濃郁，但吃到一半也覺得蠻膩的\n蒜香鮮蝦蘆筍佐烏魚子三寶義麵很好吃，來這裡可以試試",
          "date": "1 週前"
        },
        {
          "author": "Christine Wu",
          "rating": 3,
          "text": "餐廳寬廣，佈置的很典雅的歐式風格，\n\n沙拉~前菜的沙拉配的醬很搭，生菜新鮮爽口。\n主餐餐點擺盤不錯，但稍微涼了些，可能天冷吧！主餐裡也有搭配生菜沙拉，但搭配的佐料很特別，異國風口感濃郁。\n風琴馬鈴薯淋上了似松露的醬料。\n\n湯品與甜點是主廚搭配好的。\n餐後飲料是咖啡或茶。\n整體感覺，一般般。\n\n用餐是有時間限制的唷。",
          "date": "1 週前"
        },
        {
          "author": "Vincent Huang",
          "rating": 5,
          "text": "今日與公司同事們第一次前來用餐，體驗相當愉快。室內氛圍營造得很舒服，不會太吵也不會有壓迫感，讓人一走進來就放鬆下來。服務人員的介紹與點餐也都很細心、自然，會主動了解我們的口味並給出貼心建議，讓人覺得備受照顧。\n\n這次選擇了清爽、不膩口的餐點，風味層次比預期更突出，每一道都吃得出用料與手法的講究。平常我濃郁、清爽都能接受，但這次的爽口組合特別符合我的喜好。已經開始期待下次再訪，想嘗試更多不同菜色。",
          "date": "4 週前"
        },
        {
          "author": "KK Huang",
          "rating": 5,
          "text": "用餐時間：12/4中午\n單獨用午餐也友善的餐廳！\n單點鴨胸溫沙拉及熱卡布。\n鴨胸軟嫩，搭配的烤蔬菜都非常香甜多汁，尤其是茄子讓人驚艷，真的非常好吃~\n熱卡布蠻大一杯，綿密奶泡灑上肉桂粉，咖啡味算是香濃的。有送一片餅乾，也是香脆好吃~\n下次也想試試其他餐點~\n也謝謝熱心服務的店員們！",
          "date": "3 週前"
        }
      ]
    },
    {
      "name": "日本橋浜町食事处 微風北車店",
      "rating": 4.6,
      "address": "100台灣臺北市中正區北平西路3號2樓",
      "reviews": [
        {
          "author": "大毛",
          "rating": 4,
          "text": "男友才剛從日本回來，我就立刻帶他來吃日式定食🤣其實純粹是太餓了，一上樓梯看到這家就直接走進去，後來才發現原來是米塔集團開的日式餐廳 🍱\n\n這次點了蒜味蔥烤雞御膳，定食居然還有附茶碗蒸，直接加分！小菜也都蠻好吃的～雞腿肉帶點微微碳烤香，肉質多汁又嫩，真的很可以 🤤 旁邊附的沾醬多了一點蔥油香，原本期待會是超濃蔥油派，實際比較溫和，存在感不多，不過搭配起來還算順口～\n\n中途偷吃了一口男友很像便當的御膳裡的雞蛋豆腐，結果直接被驚艷到！怎麼可以那麼好吃 😳 喜歡雞蛋豆腐的人真的拜託去點來試試看！\n\n另外一定要稱讚的是味增湯喝到飽，而且是放在保溫鍋裡面熱呼呼那種，還可以自己加蔥花，冷冷天氣喝超幸福😍\n\n小小可惜的是用餐環境燈光偏昏暗，可能想營造成居酒屋氛圍，但我個人還是比較愛明亮一點的餐廳，不過不影響吃得開心啦 😆\n\n整體來說餐點表現不錯，下次再到北車時會考慮再回訪 👍",
          "date": "1 週前"
        },
        {
          "author": "施坤宏",
          "rating": 5,
          "text": "干貝鮭魚丼、豬排滑蛋御膳都蠻好吃的，份量不多但口味不錯，冷飲冬瓜茶、熱麥茶也都自取自用蠻不錯的，白飯可續，內用環境蠻乾淨的很不錯，值得洽公時稍微好好用餐的處所，很推薦",
          "date": "2 週前"
        },
        {
          "author": "Lee Isaac",
          "rating": 2,
          "text": "♦️第一次來吃。因為一直想吃鰻魚飯，看照片覺得不錯，點來吃看看，結果看到鰻魚太小塊了，有點很難過。$538，對了，飯有點硬，不知道是算貴還是算便宜，但是不開心☹️。\n加米果很好吃。\n♦️有吃法的卡片很有趣，只可惜，份量、價格和照片差太多了。\n下次有機會吃雞肉看看。\n我老婆點干貝鮭魚親子丼，份量少，但味道可以接受。$458。\n有送生日禮炸魷魚，所以服務加一點分數。\n\n♦️喜歡拍照的適合拍，燈光還不錯，隨手拍都可以。認真陳列會拍得更好。",
          "date": "2 個月前"
        },
        {
          "author": "nejmcid Lue",
          "rating": 4,
          "text": "日本橋浜町食事處\n回顧了這裡的菜單，必須表示敬意，提供那麼多樣的菜單選擇，本身就是極大的管理與訓練的挑戰\n在北車微風二樓也相當一段時間了，這第一次造訪，原本以為周五晚上07:30應該來客會較少，沒想到還是客滿而且有人在候位。\n總體而言，就是一家以江戶（東京）家常料理為主的定食餐廳，所有的食物都有中等偏上的水準，但似乎又太過中規中距，沒甚麼雷，但也很難說哪一道菜特別好吃，令人印象深刻，例如唐揚雞，皮不油膩，雞肉不柴，蒲燒五柳鰻魚--似乎吃不太出來鰻魚的特色，我還是偏好烤鰻魚的口感與香氣。秋刀魚甘露煮98元感覺算是餐點中C/P值較高的。\n如果說要在臺北火車站跟朋友約個簡餐，以聚會聊天為主，人均大約600-800元，那麼浜町食事處也是個不錯的去處。\n以下稍對浜町稍作介紹，浜（讀音邦，也有其他讀音），是濱的異體字，之所以叫做濱町據說是以前這裡是靠海邊，是江戶城前方海邊與河川交會之地。許多地方都有浜町，正如同日治時代臺北有榮町，臺南也有，說到這裡高雄的朋友可能想到〔哈瑪星=Hanasen〕當初這裡就是有一條鐵路成為〔濱線〕，而日本橋-浜町日語就是Nihonbashi -hamachō，所以只要靠海邊的地方都會被為〔浜〕或〔濱〕，對了！大阪也有〔日本橋〕這個地名喔",
          "date": "6 個月前"
        },
        {
          "author": "Irene Yi",
          "rating": 5,
          "text": "看著它的氣氛不錯，進來嚐鮮，就點過的餐點🥘分享淺見：\n御膳-醬炒豚肉飯 ⭐️⭐️⭐️⭐️⭐️\n醬燒微微甜、米飯🍚Q娜、小菜口味爽口（尤其是涼拌白蘿蔔）\n炸蝦花壽司🍱 ⭐️⭐️⭐️⭐️\n米飯壽司部分好吃，但炸蝦麵皮炸太老\n酥炸魷魚 ⭐️⭐️⭐️\n這是最雷的一道，麵皮炸得太老了，魷魚也圖文不符，好在它撒的香酥粉好吃，不然只剩2顆星\n（強烈建議店家要對炸物師父好好要求品管）\nBTW~店員服務態度很好，同時有飲品、湯品吧可無限飲，綜上，列入假日備選（不是必選）餐廳",
          "date": "4 個月前"
        }
      ]
    },
    {
      "name": "瀧厚炙燒熟成牛排 台北.北車店",
      "rating": 4.6,
      "address": "100230台灣臺北市中正區北平西路3號2樓",
      "reviews": [
        {
          "author": "簡伶玉",
          "rating": 1,
          "text": "如果可以連一顆星都不想給，整體餐廳空間氣氛都算可以\n用餐項目為1399雙人套餐，沙拉看起來就沒什麼、前菜蛤蠣（忘記拍）肉已經都乾扁，不知是煮過頭還是ㄧ次備起來分批出餐，看起來沒有食慾，友人也只吃了幾顆就請服務生收走\n\n主餐老饕菲力，本來就沒期待這個價位會是真的prime菲力，只求是該部位菲力或原肉，吃起來確實是原肉但應該有調製，不是原本牛肉的味道，口感尚可不至於像夜市失去原本牛肉的口感就是了，但這價位寧可吃紐西蘭的菲力，亦或是多了老饕兩字，這塊肉就不是原本我以為的菲力\n\n另一份主餐鴨胸雖然皮有酥，但肉也是有醃製的味道，已沒有原本鴨胸的味道，且上餐時整塊肉看其來油膩膩的，看起來就沒什麼胃口\n\n排餐的佐醬口味也不怎麼好，原本想說可以蓋過醃製的味道嘗試了一下\n\n最後甜點真的非常一般，我們各吃一口結束用餐\n\n今晚可能是聖誕節晚餐時段，趕翻桌，現場客人又多，服務生忙不過來，等好一陣子才找到人可以上甜點\n\n總結果然不該在特殊節日臨時在外用餐，想吃的餐廳訂不到，想說嘗試看看其他的餐廳，又踩雷感覺肯定比平常差，習慣吃原肉這家真的不適合，差不多價位想吃原肉也是有很多選擇",
          "date": "1 週前"
        },
        {
          "author": "Yeeeh",
          "rating": 2,
          "text": "當天點絕對美牛雙人餐（活動期間：10/20~12/31）\n內含\n炙燒美國肋眼牛排、\n美國帶骨牛小排X老饕菲力牛排、\n法式牛肝菌燉飯、\n酥皮濃湯X2、甜點X2\n\n法式牛肝菌燉飯：女友喜歡這道的口感，蠻香的\n肋眼：油偏多且筋很多、非常難咬　【非常不推薦】\n帶骨牛小排：比肋眼牛排還要油，蠻誇張的　【非常不推薦】\n老饕菲力：５分熟口感適中，是這次用餐的主角　【推薦】\n\n另外隔壁桌的牛排都是使用鐵盤，\n不確定是餐點的關係還是有特別要求，\n有需要鐵盤的可以跟服務生詢問看看。\n\n另外蠻在意前台在進場時跟我們說\n「人潮眾多，用餐時間只有40至60分鐘」\n實際上當天我們是臨時用餐，等候組數0、等候時間2分鐘\n出場時也有將近半間的空位，不懂講這句話的用意",
          "date": "1 個月前"
        },
        {
          "author": "HandS",
          "rating": 5,
          "text": "這間牛排館整體給人乾淨明亮的印象，餐點份量適中。酥皮濃湯外層香酥、內湯熱度剛好，口味偏奶香；沙拉搭配葡萄乾與玉米，味道清爽但份量略少。主餐牛排與雞排皆有漂亮的烤痕，熟度掌握良好，口感不柴，搭配的黑胡椒醬鹹度適中。配菜如玉米筍、花椰菜及南瓜泥增添色彩與口感層次。\n\n香蒜麵包外脆內軟，帶微微蒜香；烤雞翅略帶甜味，肉質多汁。最後有自助式的飲料及湯品供應，相當用心。整體用餐體驗穩定，餐點品質與價格相符，適合家庭或朋友聚餐。",
          "date": "2 個月前"
        },
        {
          "author": "candy huang",
          "rating": 4,
          "text": "在臺北車站的二樓。\n附餐的部分，有玉米濃湯跟羅宋湯。羅宋湯的料超多，裡面有很多肉塊，玉米濃湯相對來說就比較沒有特色了。\n飲料機有軟性飲料跟咖啡機。\n單點牛排有提供麵包，也可以加費升級為套餐。\n套餐的部分，沙拉還蠻大盤的，份量很足夠。\n酥皮濃湯的酥皮是螺旋狀，非常的好吃又酥脆。\n炸物的部分不推泰式蝦餅，吃起來油耗味很重，而且不是跟餐廳的月亮蝦餅一樣，覺得沒有很好吃。\n甜點蛋糕，第一次看到這麼薄的切片蛋糕，大概高度只有一公分吧，而且吃起來也很普通。\n主菜牛排，色澤看起來煎的很不錯，但是吃起來偏硬偏乾。我點的是7分熟，但是吃起來卻像9分。\n整體來說還可以，價格也不高。\n吃飯有限時間。",
          "date": "1 個月前"
        },
        {
          "author": "irene Lee",
          "rating": 4,
          "text": "這次是第三次來訪，但是第一次寫評論，因為第一次的感受很好，所以才有了第二及第三次的到訪。\n\n今天跟家人一起用餐，我點了牛豬雙拼，牛肉是阪腱肉，菜單上有提醒筋較多，上來果然如此，但還是可接受範圍，就是要多咬兩下才好入口。豬肉煎得有點偏熟，肉也薄，並沒有很好吃。\n\n自助吧區的番茄牛肉湯，原本是我最期待的，因為第一次就是被它驚艷到，滿滿的湯裡全是肉，瞬時對餐廳的大氣感到敬佩，但這次卻失望透了，湯裡的肉寥寥無幾，雖然蕃茄和高麗菜滿滿，但湯頭卻沒有很濃郁，總之這湯品我不是很喜歡！\n\n家人點的是戰斧豬排，厚度很厚，醃漬也夠味，反倒讓我覺得美味，如果還有機會蒞臨，我下次就會點這道菜。\n\n餐廳的座位很舒適、寬敞，飲料就是一般的飲料機、咖啡。",
          "date": "2 個月前"
        }
      ]
    }
  ]
}